{
  "about-game": "[b]Deutsche Sprachunterstützung ist geplant, aber noch nicht umgesetzt.[/b]\n\n[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\nWillkommen bei [b]Manufactur'inc[/b], einem Spiel, in dem du dein neues Unternehmen zum Erfolg in der Industrie führen wirst!\nIn diesem Spiel hast du die Möglichkeit, dein Geschäft in vielerlei Hinsicht zu gestalten und zu organisieren: von der Fabrikgestaltung über Automatisierung und Ethik bis hin zu Umweltaspekten und zahlreichen anderen Zielen.\n\nTritt auf verschiedenen Bestenlisten gegen andere Spieler an (nicht nur in finanzieller Hinsicht) und passe dein Unternehmen an den globalen Markt an!\n\n[img]{STEAM_APP_IMAGE}/extras/transfer-visual-poc-5.gif[/img]\n\nUm dir auf dieser Reise zu helfen, stehen dir eine Vielzahl von Verträgen zur Verfügung: Standardverträge, wiederkehrende oder spezielle Aufträge bieten vielfältige Ziele und verlockende Belohnungen bei deren Erfüllung!\n\n[img]{STEAM_APP_IMAGE}/extras/2.png[/img]\n\nFür diejenigen, die mehr Freiheit suchen, könnt ihr die meisten dieser Verträge auch ignorieren und eure Ressourcen unabhängig verkaufen!\n\n[img]{STEAM_APP_IMAGE}/extras/3.png[/img]\n\n[b]Achtung, dieses Spiel ist nur im Mehrspielermodus spielbar:[/b] Es erfordert zwar kein schnelles Internet oder hohe Bandbreite, doch aufgrund der vielen Funktionen, bei denen die Entscheidungen und Aktivitäten der Spieler einander beeinflussen, muss es in der Lage sein, die Spielserver zu erreichen.\n\n[h2]Entwicklernotizen[/h2]\n\nIch bin ein Solo-Entwickler, der hauptsächlich in seiner Freizeit an diesem Spiel arbeitet. Ich hoffe sehr, dass du Spaß hast und das Spiel genießt :) Ein Spiel wie dieses zu entwickeln, war schon lange ein Traum von mir. Um mich auf ein solches Projekt vorzubereiten, habe ich vorher zwei andere Spiele veröffentlicht. Aber jetzt fühle ich mich bereit, dieses Abenteuer zu beginnen!\n\nWenn du Interesse hast, kannst du auch unserer [url=https://discord.com/invite/c8aARey]Discord-Community[/url] beitreten, um Fragen zu stellen, Meinungen auszutauschen und über das Spiel zu sprechen.",
  "short-description": "Führe dein neues Unternehmen in diesem Industrie-Management-Spiel zum Erfolg. Plane und optimiere deine Produktion; triff ethische Entscheidungen zu Arbeitsbedingungen, Umweltauswirkungen, Automatisierung und mehr. Wirst du eine einfache ManuFactory oder eine BeneFactory schaffen?",
  "early-access-why": "",
  "early-access-how-long": "",
  "early-access-diff-with-full": "",
  "early-access-current-state": "",
  "early-access-prices": "",
  "early-access-community-involvement": ""
}