{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_DE.png[/img]\n\n[b]Deutsche Sprachunterstützung ist geplant, aber noch nicht umgesetzt.[/b]\n\nWillkommen bei [b]Manufactur'inc[/b], einem Spiel, in dem du dein Unternehmen führst, um zu einem wichtigen Akteur der Industrie zu werden! Mach dich bereit, jedes Detail deiner Fabrik zu entwerfen, zu automatisieren und zu optimieren, während du Herausforderungen wie Ethik, Ökologie und den globalen Wettbewerb meisterst.\n\n[img]{STEAM_APP_IMAGE}/extras/factory-blueprint.png[/img]\n\nBaue deine Fabrik von Grund auf! [b]Organisiere[/b] die Produktionslinien, [b]automatisiere[/b] Aufgaben und [b]erweitere[/b] dein Unternehmen in neue Bereiche. Deine Fähigkeit, Effizienz, Umweltbewusstsein und das Wohlbefinden deiner Mitarbeiter zu vereinen, wird dich von anderen abheben!\n\n[img]{STEAM_APP_IMAGE}/extras/leaderboard.png[/img]\n\nTritt gegen andere Spieler auf verschiedenen [b]Ranglisten[/b] an! Es geht nicht nur darum, wer das meiste Geld verdient – deine Entscheidungen in den Bereichen [i]Nachhaltigkeit[/i], [i]Automatisierung[/i] und [i]Marktanpassung[/i] zählen ebenfalls.\n\n[img]{STEAM_APP_IMAGE}/extras/contracts_DE.png[/img]\n\nErfülle [b]Verträge[/b]! Wähle zwischen Standard-, wiederkehrenden und speziellen Verträgen – jede bietet einzigartige Herausforderungen und belohnt dich mit Geld, Ressourcen und neuen Technologien.\n\n[img]{STEAM_APP_IMAGE}/extras/market.png[/img]\n\nMehr Freiheit gefällig? Ignoriere die Verträge! Verkaufe deine Ressourcen unabhängig, probiere neue Strategien aus und sieh, wie weit du gehen kannst.\n\n[b]Achtung, dieses Spiel ist ausschließlich im Multiplayer-Modus spielbar:[/b] Deine Entscheidungen beeinflussen andere, daher ist eine Internetverbindung erforderlich (kein hoher Datenverbrauch). Jede Handlung zählt in dieser dynamischen Multiplayer-Welt!\n\n[h2]Entwickler-Notizen[/h2]\n\nIch bin ein Solo-Entwickler und arbeite hauptsächlich in meiner Freizeit an diesem Spiel. Ich hoffe aufrichtig, dass dir das Spiel Spaß macht und du es genießt :) Ein Spiel wie dieses zu entwickeln, war schon lange mein Traum. Da es ein großes Projekt ist, wollte ich mich vorab mit Steam vertraut machen. Deshalb habe ich zwei andere Spiele veröffentlicht. Jetzt fühle ich mich bereit, dieses Abenteuer zu beginnen!\n\nFalls du möchtest, kannst du auch unserer Discord-Community beitreten, wo du Ideen teilen, Fragen stellen und das Spiel mit anderen Spielern diskutieren kannst. Den Link findest du in der rechten Seitenleiste.",
  "short-description": "Führe dein neues Unternehmen in diesem Industrie-Management-Spiel zum Erfolg. Plane und optimiere deine Produktion; triff ethische Entscheidungen zu Arbeitsbedingungen, Umweltauswirkungen, Automatisierung und mehr. Wirst du eine einfache ManuFactory oder eine BeneFactory schaffen?",
  "early-access-why": "",
  "early-access-how-long": "",
  "early-access-diff-with-full": "",
  "early-access-current-state": "",
  "early-access-prices": "",
  "early-access-community-involvement": ""
}