{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_EN.png[/img]\n\nWelcome to [b]Manufactur'inc[/b], where you’ll guide your company from the ground up to dominate the industry! Get ready to design, automate, and optimize every detail of your factory, navigating challenges like ethics, ecology, and competition in the global market.\n\n[img]{STEAM_APP_IMAGE}/extras/factory-blueprint.png[/img]\n\nBuild your factory from scratch! [b]Organize[/b] production lines, [b]automate[/b] tasks, and [b]expand[/b] your business into new territories. Your ability to balance efficiency, environmental responsibility, and employees' happiness will set you apart!\n\n[img]{STEAM_APP_IMAGE}/extras/leaderboard.png[/img]\n\nCompete against others on various [b]leaderboards[/b]! It’s not just about who makes the most money—your choices in [i]sustainability[/i], [i]automation[/i], and [i]market adaptation[/i] also matter.\n\n[img]{STEAM_APP_IMAGE}/extras/contracts_EN.png[/img]\nTake on [b]contracts[/b]! Choose between standard, recurring, and special contracts—each offering unique challenges and rewarding you with money, resources, and new technologies.\n\n[img]{STEAM_APP_IMAGE}/extras/market.png[/img]\nWant more freedom? Forget the contracts! Sell your resources independently, experiment with new strategies, and see how far you can go.\n\n[b]Multiplayer Focus:[/b] Your decisions impact others, so an internet connection is required (no heavy bandwidth needed). Every move matters in this dynamic multiplayer world!\n\n[h2]Developer Notes[/h2]\n\nI am a solo developer working on this game primarily during my free time. I genuinely hope you have fun and enjoy this game :) Creating this type of game has been a long-standing aspiration of mine, and as a significant undertaking, I wanted to familiarize myself with Steam beforehand.  That's why I released two other games before. But now, I feel ready to start this adventure!\n\nWe’d love to have you join our Discord community, where you can share your thoughts, ask questions, and discuss the game with other players. You can find a link in the right sidebar.",
  "short-description": "Lead your new company to success in this industry management game. Blueprint and optimize your production; make ethical choices to influence your worker conditions, ecological impact, automation level, and more. Will you create a simple manuFactory or a beneFactory?",
  "early-access-why": "Early access is the best way to release a game and continue to evolve it while getting community inputs.\nI will do playtesting and demos beforehand, but I trust the early access mode to be the best way to have the best version of the game we can build together.\n\nFollowing major updates and balance will need the community help to be better.",
  "early-access-how-long": "I expect the Early access to exists at least for a year:\n\nThere would be an initial work to have a playable game with enough content, then regular minor and major updates for at least a year until getting out of early access.\n\nThen, another bunch of major updates with more content, how much will depend on the community involvement into the game",
  "early-access-diff-with-full": "I plan for the full game to have more \"tech trees\" than original early access, and be more balanced. I expect to add content in a major update every few months.",
  "early-access-current-state": "Current game state is shown in screeshots and \"About this\" section.",
  "early-access-prices": "Early access price will be a base price, full game will be a bit more expensive thanks to added content. I then don't plan to release any DLC. Any further major update will be free.",
  "early-access-community-involvement": "I want to communicate after every update with community to get input on what can be added, improved, balanced, and so on."
}