{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\nWelcome to [b]Manufactur'inc[/b], a game in which you will guide your new company toward becoming a major player (pun intended) in the industry!\nIn this game, you'll have the opportunity to design and organize your business on a lot of topics: factory design, automation, ethics, ecology, and various other goals.\n\nCompete against other players on various leaderboards (including but not limited to the financial aspect) and adapt your company to the global market! \n\n[img]{STEAM_APP_IMAGE}/extras/transfer-visual-poc-5.gif[/img]\n\nTo assist you on this journey, a variety of contracts will be available to you: standard, recurring, or special ones will offer diverse objectives and appealing rewards upon completion!\n\n[img]{STEAM_APP_IMAGE}/extras/2.png[/img]\n\nFor those seeking more freedom, you can also disregard most of these contracts and opt to sell your resources independently!\n\n[img]{STEAM_APP_IMAGE}/extras/3.png[/img]\n\n[b]Warning, this game will be multiplayer only:[/b] It doesn't need fast internet or a big bandwidth but because of multiple features that will make players' decisions and activities have an impact on each other, it will need to be able to reach the game servers.\n\n[h2]Developer Notes[/h2]\n\nI am a solo developer working on this game primarily during my free time. I genuinely hope you have fun and enjoy this game :) Creating this type of game has been a long-standing aspiration of mine, and as a significant undertaking, I wanted to familiarize myself with Steam beforehand.  That's why I released two other games before. But now, I feel ready to start this adventure!\n\nIf you are interested, you can also join our [url=https://discord.com/invite/c8aARey]Discord community[/url] where you can question, share opinions, and talk about the game.",
  "short-description": "Lead your new company to success in this industry management game. Blueprint and optimize your production; make ethical choices to influence your worker conditions, ecological impact, automation level, and more. Will you create a simple manuFactory or a beneFactory?",
  "early-access-why": "Early access is the best way to release a game and continue to evolve it while getting community inputs.\nI will do playtesting and demos beforehand, but I trust the early access mode to be the best way to have the best version of the game we can build together.\n\nFollowing major updates and balance will need the community help to be better.",
  "early-access-how-long": "I expect the Early access to exists at least for a year:\n\nThere would be an initial work to have a playable game with enough content, then regular minor and major updates for at least a year until getting out of early access.\n\nThen, another bunch of major updates with more content, how much will depend on the community involvement into the game",
  "early-access-diff-with-full": "I plan for the full game to have more \"tech trees\" than original early access, and be more balanced. I expect to add content in a major update every few months.",
  "early-access-current-state": "Current game state is shown in screeshots and \"About this\" section.",
  "early-access-prices": "Early access price will be a base price, full game will be a bit more expensive thanks to added content. I then don't plan to release any DLC. Any further major update will be free.",
  "early-access-community-involvement": "I want to communicate after every update with community to get input on what can be added, improved, balanced, and so on."
}