{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\nBienvenue dans [b]Manufactur'inc[/b], un jeu dans lequel vous menez votre entreprise afin de devenir un acteur majeur de l'industrie !\nDans ce jeu, vous aurez l'occasion de concevoir et organiser votre entreprise.\n\n[img]{STEAM_APP_IMAGE}/extras/1.png[/img]\n\nMais est-ce que la réussite financière est votre objectif ultime ? Qu'en est-il des impacts écologiques ou du bonheur des employés ?\nVous devrez équilibrer ces aspects et bien d'autres tout en développant votre affaire !\n\n[img]{STEAM_APP_IMAGE}/extras/4.png[/img]\n\nPour vous aider dans cette aventure, une série de contrats sera à votre disposition ! Globaux, récurrents ou spéciaux, ils vous présenteront des objectifs variés et des récompenses attrayantes à la clôture !\n\n[img]{STEAM_APP_IMAGE}/extras/2.png[/img]\n\nPour ceux en quête de plus de liberté, vous pouvez également ignorer complètement la plupart de ces contrats et choisir de vendre vos ressources de manière indépendante !\n\n[img]{STEAM_APP_IMAGE}/extras/3.png[/img]\n\n[h2]Notes du développeur[/h2]\n\nJe suis un développeur solo travaillant sur ce jeu principalement pendant mon temps libre. J'espère que vous vous amuserez et apprécierez ce jeu :) Créer ce type de jeu a été une envie depuis de nombreuses années, et étant donné la difficulté du projet, j'ai voulu me familiariser avec Steam au préalable. C'est pourquoi j'ai publié d'autres jeux avant celui-ci. Cependant, je me sens maintenant prêt à me lancer dans cette aventure !\n\nSi vous le souhaitez, nous avons aussi une communité sur Discord afin de discuter du jeu et de vos questions/remarques à propos de celui-ci !",
  "short-description": "Menez votre nouvelle entreprise vers la réussite dans ce jeu de gestion industrielle. Concevez et optimisez votre production ; prenez des décisions pour influencer les conditions de travail, l'impact écologique, l'automatisation, et plus encore. Profit ou autres priorités, c'est à vous de choisir !"
}