{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\nBienvenue dans [b]Manufactur'inc[/b], un jeu dans lequel vous menez votre entreprise afin de devenir un acteur majeur de l'industrie !\nDans ce jeu, vous aurez l'occasion de piloter et d'organiser votre entreprise sur de nombreux sujets : conception d'usine, automatisation, éthique, écologie et bien d'autres.\n\nAffrontez les autres joueurs sur divers classements (incluant les revenus, mais pas que !) et adaptez votre entreprise au marché mondial et ses changements. \n\n[img]{STEAM_APP_IMAGE}/extras/transfer-visual-poc-5.gif[/img]\n\nPour vous aider dans cette aventure, une série de contrats sera à votre disposition : standards, récurrents ou spéciaux, ils vous présenteront des objectifs variés et des récompenses attrayantes à leur issue !\n\n[img]{STEAM_APP_IMAGE}/extras/2.png[/img]\n\nPour ceux en quête de plus de liberté, vous pouvez également ignorer complètement la plupart de ces contrats et choisir de vendre vos ressources de manière indépendante !\n\n[img]{STEAM_APP_IMAGE}/extras/3.png[/img]\n\n[b]Attention, ce jeu sera uniquement multijoueur :[/b] Il n'a pas besoin d'une connexion internet rapide ou d'une grande bande passante, mais en raison de nombreuses fonctionnalités qui feront que les décisions et les actions des joueurs auront un impact les unes sur les autres, il faudra être capable de se connecter aux serveurs du jeu.\n\n[h2]Notes du développeur[/h2]\n\nJe suis un développeur solo travaillant sur ce jeu principalement pendant mon temps libre. J'espère que vous vous amuserez et apprécierez ce jeu :) Créer ce type de jeu a été une envie depuis de nombreuses années et étant donné la difficulté du projet, j'ai voulu me familiariser avec Steam au préalable. C'est pourquoi j'ai publié d'autres jeux avant celui-ci. Cependant, je me sens maintenant prêt à me lancer dans cette aventure !\n\nSi vous le souhaitez, nous avons aussi une communauté sur [url=https://discord.com/invite/c8aARey]Discord[/url] afin de discuter du jeu et de vos questions/remarques à propos de celui-ci !",
  "short-description": "Menez votre nouvelle entreprise vers la réussite dans ce jeu de gestion industrielle. Concevez et optimisez votre production ; prenez des décisions pour influencer les conditions de travail, l'impact écologique, l'automatisation, et plus encore. Profit ou autres priorités, c'est à vous de choisir !",
  "early-access-why": "",
  "early-access-how-long": "",
  "early-access-diff-with-full": "",
  "early-access-current-state": "",
  "early-access-prices": "",
  "early-access-community-involvement": ""
}