{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_FR.png[/img]\n\nBienvenue dans [b]Manufactur'inc[/b], un jeu dans lequel vous menez votre entreprise afin de devenir un acteur majeur de l'industrie ! Préparez-vous à concevoir, automatiser et optimiser chaque détail de votre usine, en relevant des défis tels que l'éthique, l'écologie face à la concurrence sur le marché mondial.\n\n[img]{STEAM_APP_IMAGE}/extras/factory-blueprint.png[/img]\n\nConstruisez votre usine à partir de zéro ! [b]Organisez[/b] les lignes de production, [b]automatisez[/b] les tâches et [b]étendez[/b] votre entreprise. Votre capacité à concilier efficacité, respect de l'environnement et le bonheur de vos employés vous distinguera !\n\n[img]{STEAM_APP_IMAGE}/extras/leaderboards.png[/img]\n\nAffrontez les autres joueurs sur différents [b]classements[/b] ! Il ne s'agit pas seulement de savoir qui gagne le plus d'argent - vos choix en matière de [i]développement durable[/i], [i]d'automatisation[/i] et [i]votre adaptation au marché[/i] comptent également.\n\n[img]{STEAM_APP_IMAGE}/extras/contracts_EN.png[/img]\n\nPrenez des [b]contrats[/b] ! Choisissez entre des contrats standards, récurrents et spéciaux, chacun offrant des défis uniques et vous récompensant avec de l'argent, des ressources et de nouvelles technologies.\n\n[img]{STEAM_APP_IMAGE}/extras/market.png[/img]\nVous voulez plus de liberté ? Ignorez les contrats ! Vendez vos ressources de façon indépendante, expérimentez de nouvelles stratégies et voyez jusqu'où vous pouvez aller.\n\n[b]Attention, ce jeu sera uniquement multijoueur :[/b] Vos décisions ont un impact sur les autres, une connexion internet est donc nécessaire (pas besoin d'une grande bande passante). Chaque action compte dans ce monde multijoueur dynamique !\n\n[h2]Notes du développeur[/h2]\n\n[h2]Notes du développeur[/h2]\n\nJe suis un développeur solo travaillant sur ce jeu principalement pendant mon temps libre. J'espère que vous vous amuserez et apprécierez ce jeu :) Créer ce type de jeu a été une envie depuis de nombreuses années et étant donné la difficulté du projet, j'ai voulu me familiariser avec Steam au préalable. C'est pourquoi j'ai publié d'autres jeux avant celui-ci. Cependant, je me sens maintenant prêt à me lancer dans cette aventure !\n\nSi vous le souhaitez, nous avons aussi une communauté sur Discord, où vous pourrez partager vos idées, poser des questions et discuter du jeu avec d'autres joueurs. Vous trouverez un lien dans la barre latérale droite.",
  "short-description": "Menez votre nouvelle entreprise vers la réussite dans ce jeu de gestion industrielle. Concevez et optimisez votre production ; prenez des décisions pour influencer les conditions de travail, l'impact écologique, l'automatisation, et plus encore. Profit ou autres priorités, c'est à vous de choisir !",
  "early-access-why": "",
  "early-access-how-long": "",
  "early-access-diff-with-full": "",
  "early-access-current-state": "",
  "early-access-prices": "",
  "early-access-community-involvement": ""
}