{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_EN.png[/img]\n\nWitamy w [b]Manufactur'inc[/b], gdzie poprowadzisz swoją firmę od podstaw, aby zdominować branżę! Przygotuj się na projektowanie, automatyzowanie i optymalizowanie każdego szczegółu swojej fabryki, stawiając czoła wyzwaniom takim jak etyka, ekologia i konkurencja na rynku globalnym.\n\n[img]{STEAM_APP_IMAGE}/extras/factory-blueprint.png[/img]\n\nZbuduj swoją fabrykę od podstaw! [b]Organizuj[/b] linie produkcyjne, [b]Automatyzuj[/b] zadania i [b]rozszerz[/b] swoją działalność na nowe terytoria. Twoja zdolność do zrównoważenia wydajności, odpowiedzialności za środowisko i zadowolenia pracowników sprawi, że się wyróżnisz!\n\n[img]{STEAM_APP_IMAGE}/extras/leaderboard.png[/img]\n\nRywalizuj z innymi w różnych [b]rankingach[/b]! Nie chodzi tylko o to, kto zarabia najwięcej pieniędzy — ważne są również Twoje wybory w zakresie [i]zrównoważonego rozwoju[/i], [i]automatyzacji[/i] i [i]adaptacji rynku[/i].\n\n[img]{STEAM_APP_IMAGE}/extras/contracts_EN.png[/img]\nPodejmij się [b]kontraktów[/b]! Wybieraj spośród standardowych, powtarzających się i specjalnych kontraktów — każdy z nich oferuje wyjątkowe wyzwania i nagradza Cię pieniędzmi, zasobami i nowymi technologiami.\n\n[img]{STEAM_APP_IMAGE}/extras/market.png[/img]\nChcesz więcej swobody? Zapomnij o kontraktach! Sprzedawaj swoje zasoby niezależnie, eksperymentuj z nowymi strategiami i zobacz, jak daleko możesz się posunąć.\n\n[b]Skupienie na trybie wieloosobowym:[/b] Twoje decyzje wpływają na innych, dlatego połączenie internetowe jest wymagane (nie jest wymagana wysoka prędkość). Każdy ruch ma znaczenie w tym dynamicznym świecie wieloosobowym!\n\n[h2]Notatki od dewelopera[/h2]\n\nJestem solo deweloperem pracującym nad tą grą głównie w wolnym czasie. Mam szczerą nadzieję, że dobrze się bawisz i cieszysz się tą grą :) Tworzenie tego typu gry było na moim celowniku od dawno i jako, że wziąłem to wszystko na serio, postanowiłem zapoznać się wcześniej ze Steamem. Dlatego wydałem wcześniej dwie inne gry. Ale teraz czuję, że jestem gotowy, aby rozpocząć tę przygodę!\n\nChcielibyśmy, abyś dołączył do naszej społeczności Discord, gdzie możesz dzielić się swoimi przemyśleniami, zadawać pytania i omawiać grę z innymi graczami. Link znajdziesz na prawym pasku bocznym.",
  "short-description": "Poprowadź swoją nową firmę do sukcesu w tej grze o zarządzaniu branżą. Zaplanuj i zoptymalizuj swoją produkcję; podejmuj etyczne decyzje, aby wpłynąć na warunki pracy, wpływ na środowisko, poziom automatyzacji i wiele więcej. Czy stworzysz prostą produkcję czy PROdukcję?",
  "early-access-why": "Wczesny dostęp to najlepszy sposób na wydanie gry i jej dalszy rozwój przy jednoczesnym pozyskiwaniu opinii społeczności.\nPrzeprowadzę wcześniej testy gry i dema, ale wierzę, że tryb wczesnego dostępu to najlepszy sposób na uzyskanie najlepszej wersji gry, jaką możemy wspólnie zbudować.\n\nPo większych aktualizacjach i zrównoważeniu potrzebna będzie pomoc społeczności, aby gra stała się lepsza.",
  "early-access-how-long": "Spodziewam się, że wczesny dostęp będzie dostępny przynajmniej przez rok:\n\nPierwszą rzeczą jest to, aby stworzyć grywalną grę z wystarczającą ilością zawartości, a następnie dodawać regularnie zarówno małe jak i duże aktualizacje przez co najmniej rok, aż do wyjścia ze wczesnego dostępu.\n\nKolejna grupa dużych aktualizacji z większą ilością zawartości będzie zależeć od zaangażowania społeczności w grę.",
  "early-access-diff-with-full": "Planuję, aby pełna gra miała więcej „drzew technologicznych” niż oryginalny wczesny dostęp i była bardziej zrównoważona. Spodziewam się, że będę dodawać treści w dużej aktualizacji co kilka miesięcy.",
  "early-access-current-state": "Aktualny stan gry można zobaczyć na zrzutach ekranu i w sekcji „Informacje o grze”.",
  "early-access-prices": "Cena wczesnego dostępu będzie ceną bazową, pełna gra będzie nieco droższa ze względu na dodaną zawartość. Nie planuję wtedy wypuszczać żadnych DLC. Każda kolejna duża aktualizacja będzie darmowa.",
  "early-access-community-involvement": "Chcę komunikować się po każdej aktualizacji ze społecznością, aby uzyskać sugestie, co można dodać, ulepszyć, zrównoważyć itd."
}
