{
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_RU.png[/img]\n\n[b]Внимание: на данный момент игра не поддерживает русский язык, но его добавление планируется![/b]\n\nДобро пожаловать в [b]Manufactur'inc[/b]! Здесь вы поведёте свою компанию к вершинам успеха в промышленности! Подготовьтесь к проектированию, автоматизации и оптимизации каждого аспекта своей фабрики, решая задачи, связанные с этикой, экологией и конкуренцией на мировом рынке.\n\n[img]{STEAM_APP_IMAGE}/extras/factory-blueprint.png[/img]\n\nПостройте свою фабрику с нуля! [b]Организуйте[/b] производственные линии, [b]автоматизируйте[/b] задачи и [b]расширяйте[/b] бизнес на новые территории. Ваша способность балансировать между эффективностью, заботой об окружающей среде и благополучием сотрудников сделает вас лидером!\n\n[img]{STEAM_APP_IMAGE}/extras/leaderboard.png[/img]\n\nСоревнуйтесь с другими игроками в различных [b]лидерах[/b]! Дело не только в том, кто зарабатывает больше денег — ваши решения по [i]устойчивому развитию[/i], [i]автоматизации[/i] и [i]адаптации к рынку[/i] тоже играют важную роль.\n\n[img]{STEAM_APP_IMAGE}/extras/contracts_RU.png[/img]\n\n[b]Принимайте и выполняйте контракты[/b]! Выбирайте стандартные, повторяющиеся или специальные контракты — каждый из них предлагает уникальные испытания и вознаграждает вас деньгами, ресурсами и новыми технологиями.\n\n[img]{STEAM_APP_IMAGE}/extras/market.png[/img]\n\nХотите больше свободы? Забудьте о контрактах! Продавайте ресурсы самостоятельно, экспериментируйте с новыми стратегиями и смотрите, как далеко вы сможете зайти.\n\n[b]Внимание: игра предназначена только для многопользовательского режима:[/b] Ваши решения влияют на других игроков, поэтому требуется подключение к интернету (высокая скорость не обязательна). Каждый ваш шаг имеет значение в этом динамичном многопользовательском мире!\n\n[h2]Заметки разработчика[/h2]\n\nЯ независимый разработчик, работающий над этой игрой в основном в свободное время. Я искренне надеюсь, что вам понравится играть :) Создание такого рода игр всегда было моей мечтой, и как большой проект, я сначала решил выпустить две другие игры, чтобы лучше понять платформу Steam. Теперь я готов начать это приключение!\n\nЕсли вам интересно, присоединяйтесь к нашему сообществу в Discord, где вы можете делиться своими мыслями, задавать вопросы и обсуждать игру с другими игроками. Ссылку можно найти в правой боковой панели.",
  "short-description": "Возглавьте свою новую компанию и приведите её к успеху в этой игре по управлению промышленностью. Проектируйте и оптимизируйте производство, делайте этические выборы, влияющие на условия труда, экологический след, уровень автоматизации и многое другое.",
  "early-access-why": "",
  "early-access-how-long": "",
  "early-access-diff-with-full": "",
  "early-access-current-state": "",
  "early-access-prices": "",
  "early-access-community-involvement": ""
}